export const ChartData =
    [
        {
            "month": "فروردین",
            "ساعت": 114,
         
            "لپ تاپ": 147,
       
            "موبایل": 69,
    
            "کیبورد": 48,
     
            "هندزفری": 163,
          
            "موس": 39,
        },
        {
            "month": "اردیبهشت",
            "ساعت": 114,
         
            "لپ تاپ": 147,
       
            "موبایل": 69,
    
            "کیبورد": 48,
            
            "هندزفری": 181,
          
            "موس": 109,
        },
        {
            "month": "خرداد",
            "ساعت": 114,
         
            "لپ تاپ": 147,
       
            "موبایل": 69,
    
            "کیبورد": 48,
        
            "هندزفری": 133,
        
            "موس": 19,
        },
        {
            "month": "تیر",
            "ساعت": 114,
         
            "لپ تاپ": 147,
       
            "موبایل": 69,
    
            "کیبورد": 48,
      
            "هندزفری": 89,
      
            "موس": 59,
        },
        {
            "month": "مرداد",
            "ساعت": 114,
         
            "لپ تاپ": 147,
       
            "موبایل": 69,
    
            "کیبورد": 48,

            "هندزفری": 181,
   
            "موس": 69,
        },
        {
            "month": "شهریور",
                 "ساعت": 114,
         
            "لپ تاپ": 147,
       
            "موبایل": 69,
    
            "کیبورد": 48,

            "هندزفری": 167,

            "موس": 69,
        },
        {
            "month": "مهر",
            "ساعت": 114,
         
            "لپ تاپ": 147,
       
            "موبایل": 69,
    
            "کیبورد": 48,

            "هندزفری": 23,
            "موس": 6,

        }
    ]
