export const ChartData =
    [
        {
            "month": "فروردین",
            "ساعت": 14,
         
            "لپ تاپ": 47,
       
            "موبایل": 69,
    
            "کیبورد": 48,
     
            "هندزفری": 13,
          
            "موس": 39,
        },
        {
            "month": "اردیبهشت",
            "ساعت": 11,
         
            "لپ تاپ": 14,
       
            "موبایل": 69,
    
            "کیبورد": 48,
            
            "هندزفری": 18,
          
            "موس": 10,
        },
        {
            "month": "خرداد",
            "ساعت": 11,
         
            "لپ تاپ": 14,
       
            "موبایل": 69,
    
            "کیبورد": 48,
        
            "هندزفری": 13,
        
            "موس": 19,
        },
        {
            "month": "تیر",
            "ساعت": 14,
         
            "لپ تاپ": 17,
       
            "موبایل": 69,
    
            "کیبورد": 48,
      
            "هندزفری": 89,
      
            "موس": 59,
        },
        {
            "month": "مرداد",
            "ساعت": 14,
         
            "لپ تاپ": 17,
       
            "موبایل": 69,
    
            "کیبورد": 48,

            "هندزفری": 11,
   
            "موس": 69,
        },
        {
            "month": "شهریور",
                 "ساعت": 14,
         
            "لپ تاپ": 17,
       
            "موبایل": 69,
    
            "کیبورد": 48,

            "هندزفری": 17,

            "موس": 69,
        },
        {
            "month": "مهر",
            "ساعت": 14,
         
            "لپ تاپ": 17,
       
            "موبایل": 69,
    
            "کیبورد": 48,

            "هندزفری": 23,
            "موس": 6,

        }
    ]
